<?php
// Text
$_['text_subject']  = '%s - Партнерская программа';
$_['text_welcome']  = 'Вы стали партнером %s!';
$_['text_approval'] = 'Поздравляем Вы стали нашим партнером. Мы всегда рады Вам помочь. Оставляйте Ваши партнерские ссылки, стройте Вашу структуру и получайте неплохой доход.    ';
$_['text_services'] = 'В партнерском разделе Вы можете получить реферальный код и реферальные ссылки, отслеживать партнерское вознаграждение, а также редактировать парметры учетной записи.';
$_['text_thanks']   = 'Спасибо,';
?>