<?php
// Heading 
$_['heading_title']                 = 'Партнерская программа';

// Text
$_['text_account']                  = 'Кабинет Партнера';
$_['text_login']                    = 'Авторизация';
$_['text_description']              = '<p style ="text-align: justify; font-size: 16px;">С помощью нашей компании Вы можете не только купить отличные вещи, но и заработать с помощью партнерской программы. Мы всегда рады новым сотрудникам и с удовольствием примем Вас в наши ряды. Мы ценим целеустремленных людей и всегда предлагаем более выгодные условия самым ценным партнерам.</br> </p>
';
$_['text_new_affiliate']            = 'Новый партнер';
$_['text_register_account']         = '<p>Регистрация учетной записи партнера.</p><p>Нажмите кнопку "Продолжить" чтобы создать учетную запись партнера. Обратите внимание, что эта учетная запись никак не связана с какой либо учетной записью покупателя!</p>';
$_['text_returning_affiliate']      = 'Личный кабинет партнера';
$_['text_i_am_returning_affiliate'] = 'Войти в личный кабинет.';
$_['text_forgotten']                = 'Забыли пароль?';

// Entry
$_['entry_email']                   = 'Партнерский E-Mail:';
$_['entry_password']                = 'Пароль:';

// Error
$_['error_login']                   = 'Не найден введённый адрес E-Mail и/или пароль указан неправильно.';
$_['error_approved']                = 'Предупреждение: Ваша учетная запись создана, но прежде чем вы сможете войти, она должна быть одобрена администратором.';
?>